[AttributePresentationDefinition_397 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentation Description.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_398 AttributePresentationDefinition]
Description="$Willowgame.AtomKordPersantativandscriptons.Characters"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_399 AttributePresentationDefinition]
Description="$Willow game. Tag description introduces the topic. The skin is marked"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_400 AttributePresentationDefinition]
Description="$Willow Game. This is a mCard description of the scene rendering"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_401 AttributePresentationDefinition]
Description="$villovgame.itemsart scriptsins.tsareskin Presentation"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_402 AttributePresentationDefinition]
Description="$Willow Game.AtomKordPersantativandscriptons.Characters"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_403 AttributePresentationDefinition]
Description="$the game willow.atomcordperstativandriptons.character"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_404 AttributePresentationDefinition]
Description="$Darts game. Product Tag Performance Description. Skin symptoms"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_405 AttributePresentationDefinition]
Description="$Willow game. Emcard side view. Character skins"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_406 AttributePresentationDefinition]
Description="$presentation description willogame.itemcard.character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_407 AttributePresentationDefinition]
Description="$Villugame.Etamsurata Prasantativinscriptim.Krisken"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_408 AttributePresentationDefinition]
Description="$List of descriptions of WillowGame production cards and player skins."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_409 AttributePresentationDefinition]
Description="$Willow game. Boarding pass. Character theme"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_410 AttributePresentationDefinition]
Description="$vloggame.itemcard showing description.skin."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_411 AttributePresentationDefinition]
Description="$Willow game. Map design. collected"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_412 AttributePresentationDefinition]
Description="$Willogame. Description of the content of the presentation. Charetster is hiding"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_413 AttributePresentationDefinition]
Description="$Villo Game Show Case.Character Skin.Character Skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_414 AttributePresentationDefinition]
Description="$Introduction Description willo game.card card. correct"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_415 AttributePresentationDefinition]
Description="$The bed game Enter four characters"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_416 AttributePresentationDefinition]
Description="$Video Blog Game Product Description. yellow-green"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_417 AttributePresentationDefinition]
Description="$Willowagame.AtomCordPersantativanAlScriptens.Characters"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_418 AttributePresentationDefinition]
Description="$WilloGame.ID product data. Stretch the skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_419 AttributePresentationDefinition]
Description="$Game.item vlog map description. A guide"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_420 AttributePresentationDefinition]
Description="$Hammer game. Access card. Marked skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_421 AttributePresentationDefinition]
Description="$The saying game. Product Card Information S. Skin condition"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_422 AttributePresentationDefinition]
Description="$vlog game.item map indicator. character volume"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_423 AttributePresentationDefinition]
Description="$Will games, access cards, character skins"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_424 AttributePresentationDefinition]
Description="$WilloGame.ItemCard PresentationTheDescriptives.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_425 AttributePresentationDefinition]
Description="$willowgame.items provides scripts.careskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_426 AttributePresentationDefinition]
Description="$WillowGame.Item Card Presentation Descriptions.Character Appearance"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_427 AttributePresentationDefinition]
Description="$vil hame.Describes something about the specified character. Texture"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_428 AttributePresentationDefinition]
Description="$WillowGame.ItemCard DisplayDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_429 AttributePresentationDefinition]
Description="$vlog.item Map showing game. character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_430 AttributePresentationDefinition]
Description="$Show Willow's game with the author's skin to save"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_431 AttributePresentationDefinition]
Description="$helyggame.itemsartpresentationsscriptins.careskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_432 AttributePresentationDefinition]
Description="$Vlog game. Item card description. Character appearance"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_433 AttributePresentationDefinition]
Description="$Description of the presentation of the Willow Game article. Learn character"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_434 AttributePresentationDefinition]
Description="$WillowGame.ItemCard PresentationDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_435 AttributePresentationDefinition]
Description="$Description of the use of the Willogame.itemcard skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_436 AttributePresentationDefinition]
Description="$Willow Game Elements Wild Card Character Skin Description"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_437 AttributePresentationDefinition]
Description="$Villogame.itemcard guide description. goat"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_438 AttributePresentationDefinition]
Description="$Game "Willow". Delivery information on the product label. Appearance of the character."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_439 AttributePresentationDefinition]
Description="$WillowGame.ItemCard PresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_440 AttributePresentationDefinition]
Description="$Presentation description on Willogame.item card. Tough character"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_441 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentation Descriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_442 AttributePresentationDefinition]
Description="$WillowGame.ItemCard DisplayDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_443 AttributePresentationDefinition]
Description="$Villugame.Atomsratprasantatiunsiscriptinus.Krisken"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_444 AttributePresentationDefinition]
Description="$WillowGame.ItemCard Presentation Description.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_445 AttributePresentationDefinition]
Description="$WillowGame.ItemCard PresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_446 AttributePresentationDefinition]
Description="$The Wish Tree Game. A description of the card for which merchandise is offered. Character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_447 AttributePresentationDefinition]
Description="$vloggame.itemcard show.character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_448 AttributePresentationDefinition]
Description="$willogame.itemcard delivery description.character coins"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_449 AttributePresentationDefinition]
Description="$Introducing the Willow Card Game. face of nature"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_450 AttributePresentationDefinition]
Description="$Willow game. Details. Character skins"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_451 AttributePresentationDefinition]
Description="$WillowGame.Item Show tab description. Skin texture"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_452 AttributePresentationDefinition]
Description="$Willow games. Normal card. human skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_453 AttributePresentationDefinition]
Description="$Willow game. Description sheet available. skin behavior"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_454 AttributePresentationDefinition]
Description="$WillowGame.Product card presentationDescriptions.Character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_455 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_456 AttributePresentationDefinition]
Description="$WillowGame.Item map description. Behavioral perspective"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_457 AttributePresentationDefinition]
Description="$Game "Bed". Shipping information from product card. skin care"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_458 AttributePresentationDefinition]
Description="$Video games. Automazard display. Charatsterscan"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_459 AttributePresentationDefinition]
Description="$Volvo game Trial versions of this card. character house"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_460 AttributePresentationDefinition]
Description="$Wallow Jared's in-game item display skin is ridiculous."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_461 AttributePresentationDefinition]
Description="$Willowgame.Atomcard Profile Info.Personal"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_462 AttributePresentationDefinition]
Description="$The game information will be a point of purchase. break the habit"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_463 AttributePresentationDefinition]
Description="$Introducing WillowGame Cards.Item Descriptions.Character Skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_464 AttributePresentationDefinition]
Description="$WillowGame. General item card descriptions. characteristic skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_465 AttributePresentationDefinition]
Description="$bloggium.itemcard presentationdescription.personskins"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_466 AttributePresentationDefinition]
Description="$WillowGame.Item Imebe Description: Same features"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_467 AttributePresentationDefinition]
Description="$Willow Game. Item Card Presentation Descriptions. Character Skins"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_468 AttributePresentationDefinition]
Description="$vloggame.itemcard info screen.character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_469 AttributePresentationDefinition]
Description="$WillowGame.ItemCard DisplayDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_470 AttributePresentationDefinition]
Description="$willogame.atomcordtest.character"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_471 AttributePresentationDefinition]
Description="$Willow's game delivery information on the item screen. Behavioral factors"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_472 AttributePresentationDefinition]
Description="$Willow Game Description item delivery card. The theme of character"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_473 AttributePresentationDefinition]
Description="$willogame.itemcard presentation description.characters"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_474 AttributePresentationDefinition]
Description="$Willowgame.Business card description elements"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_475 AttributePresentationDefinition]
Description="$Description of Willow Playing Card Distribution. Shell beans"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_476 AttributePresentationDefinition]
Description="$WillowGame.ItemCard PresentationDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_477 AttributePresentationDefinition]
Description="$Bicycle game. Demo item card. character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_478 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_479 AttributePresentationDefinition]
Description="$Willow game. Product Description: Skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_480 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_481 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_482 AttributePresentationDefinition]
Description="$Love games. Information about things. Charatstraskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_483 AttributePresentationDefinition]
Description="$Willow Games: Chance Card. Heroes Vol"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_532 AttributePresentationDefinition]
Description="$Darts game. Access Card. Charter Supervisor"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_533 AttributePresentationDefinition]
Description="$Willowgame. Description of item card presentation. letter head"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_534 AttributePresentationDefinition]
Description="$will game.item cards presentation description.character head"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_535 AttributePresentationDefinition]
Description="$Willow game. Introduction card. Captain"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_536 AttributePresentationDefinition]
Description="$WillowGame.Item Description A display card. Behavior is behavior"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_537 AttributePresentationDefinition]
Description="$Willow game. Performance Description Item Card. Character Head"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_538 AttributePresentationDefinition]
Description="$WillowGame.ItemCard Demo Description.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_539 AttributePresentationDefinition]
Description="$Willow Game Item Card Presentation Details.. Head character"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_540 AttributePresentationDefinition]
Description="$WilloGame .Item card representation description .Character head"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_541 AttributePresentationDefinition]
Description="$Willow Playing Cards Item Description p. Code of Conduct"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_542 AttributePresentationDefinition]
Description="$Soko Sports. access card"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_543 AttributePresentationDefinition]
Description="$Like this.IdanChartulUtrascript's.Care"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_544 AttributePresentationDefinition]
Description="$WillowGame.Item Map Introduction Description.Character Title"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_545 AttributePresentationDefinition]
Description="$WillowGame.Character Card Screen Description"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_546 AttributePresentationDefinition]
Description="$WilloGame.ItemCard representation Description.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_547 AttributePresentationDefinition]
Description="$WilloGame .ItemCard description .CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[Mercenary.Head_Merc001 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="you %s Use this product."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="%d to use this feature. you must be at the level."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="life"

[Mercenary.Head_Merc002 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 out %s1"
UseFailureCharacterMessage="must be done %s Use this article."
ItemName=""
PickupMessage="You are right %s"
UseFailureLevelMessage="IJ must issue %d or use a."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="common"

[Mercenary.Head_Merc003 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="It should %s Use this product.."
ItemName=""
PickupMessage="hit %s"
UseFailureLevelMessage="To use this item you must be at least %d level.."
UseFailureConstraintsMessage="This is not allowed."
NoManufacturerName="normal"

[Mercenary.Head_Merc004 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It should be so %s Use this article."
ItemName=""
PickupMessage="you did it %s"
UseFailureLevelMessage="Your level must be at least %d to use this feature.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="all in all"

[Mercenary.Head_Merc005 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2: %s1"
UseFailureCharacterMessage="you should be %s Please take advantage of this opportunity."
ItemName=""
PickupMessage="You choose %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="Reasonable"

[Mercenary.Head_Merc006 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It should be %s To use this item."
ItemName=""
PickupMessage="who are you_ %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Classification and documentation"

[Mercenary.Head_Merc007 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="is supposed %s Using this tool."
ItemName=""
PickupMessage="what do you say %s"
UseFailureLevelMessage="To use this feature, you must be at least %d.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="work together"

[Mercenary.Head_Merc008 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them. %s1"
UseFailureCharacterMessage="you need %s its use."
ItemName=""
PickupMessage="You agreed %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Generally"

[Mercenary.Head_Merc009 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sof 2 %s1"
UseFailureCharacterMessage="It means to be. %s Using it."
ItemName=""
PickupMessage="your %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="General"

[Mercenary.Head_Merc010 UsableCustomizationItemDefinition]
ItemCardTopStatString="%stwo days %s1"
UseFailureCharacterMessage="You should %s Use this tool.."
ItemName=""
PickupMessage="do you understand? %s"
UseFailureLevelMessage="You must be %d or greater to use this feature."
UseFailureConstraintsMessage="This product is not available.."
NoManufacturerName="general"

[Mercenary.Head_Merc011 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="you want %s This option will be used."
ItemName=""
PickupMessage="you understand %s"
UseFailureLevelMessage="You must have %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="All in all"

[Mercenary.Head_Merc012 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="I need you %s Using this."
ItemName=""
PickupMessage="You know %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="Usually"

[Mercenary.Head_Merc013 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 forward %s1"
UseFailureCharacterMessage="You should be %s Use this."
ItemName=""
PickupMessage="In any case %s"
UseFailureLevelMessage="At least %d people use this feature. you must be at this level."
UseFailureConstraintsMessage="You may not use this product.."
NoManufacturerName="Promotion"

[Mercenary.Head_MercBL1 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sAnd 2 %s1"
UseFailureCharacterMessage="must be. %s Take advantage of this.."
ItemName=""
PickupMessage="Do you agree %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this code.."
NoManufacturerName="In general"

[Mercenary.Head_MercHJ UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 fans. %s1"
UseFailureCharacterMessage="You should %s take advantage of that."
ItemName=""
PickupMessage="So there it is %s"
UseFailureLevelMessage="You must be older than %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="normal"

[Mercenary.Head_MercMC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="you %s to this question."
ItemName=""
PickupMessage="That makes sense to me %s"
UseFailureLevelMessage="You must have %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="most of the time"

[Mercenary.Skin_BanditA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sPaper 2 %s1"
UseFailureCharacterMessage="it should %s To use this product."
ItemName=""
PickupMessage="he said %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="This product is not allowed."
NoManufacturerName="normal"

[Mercenary.Skin_BanditB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2: %s1"
UseFailureCharacterMessage="You should %s To use this article.."
ItemName=""
PickupMessage="what do you say? %s"
UseFailureLevelMessage="You must have at least %d to use this item.."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="child"

[Mercenary.Skin_BanditC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 below %s1"
UseFailureCharacterMessage="have to %s use these words."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d to use this item."
UseFailureConstraintsMessage="This item is not available.."
NoManufacturerName="normal"

[Mercenary.Skin_BL1 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 O 'clock %s1"
UseFailureCharacterMessage="Of course you. %s To use this article.."
ItemName=""
PickupMessage="Do you agree? %s"
UseFailureLevelMessage="You must be at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Officer"

[Mercenary.Skin_BlackA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 pieces %s1"
UseFailureCharacterMessage="On that %s To use this article."
ItemName=""
PickupMessage="Accept %s"
UseFailureLevelMessage="You need at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="After him"

[Mercenary.Skin_BlueA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="enough %s Use this product."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="quantity"

[Mercenary.Skin_BlueB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="They should %s Use this."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This is not acceptable."
NoManufacturerName="General"

[Mercenary.Skin_BlueC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="you should %s use this app."
ItemName=""
PickupMessage="OK %s"
UseFailureLevelMessage="You must have %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="representation"

[Mercenary.Skin_BlueD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 pages %s1"
UseFailureCharacterMessage="It has to be done. %s to use."
ItemName=""
PickupMessage="close to you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="Vote"

[Mercenary.Skin_BlueE UsableCustomizationItemDefinition]
ItemCardTopStatString="%stwo %s1"
UseFailureCharacterMessage="you need %s Use this product.."
ItemName=""
PickupMessage="you have _ %s"
UseFailureLevelMessage="You must have at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="continuously"

[Mercenary.Skin_BlueF UsableCustomizationItemDefinition]
ItemCardTopStatString="%suntil 2 %s1"
UseFailureCharacterMessage="you %s with this number."
ItemName=""
PickupMessage="do you speak english %s"
UseFailureLevelMessage="You must be at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="general"

[Mercenary.Skin_BlueG UsableCustomizationItemDefinition]
ItemCardTopStatString="%sin 2 years %s1"
UseFailureCharacterMessage="You should be %s Use this."
ItemName=""
PickupMessage="what are you %s"
UseFailureLevelMessage="You must be at least %d years old before using this item."
UseFailureConstraintsMessage="This product is unavailable."
NoManufacturerName="general"

[Mercenary.Skin_BlueH UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You will %s that's how it is."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="To use this feature, you must be at least %d.."
UseFailureConstraintsMessage="This is not allowed."
NoManufacturerName="always"

[Mercenary.Skin_CyanA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 dead %s1"
UseFailureCharacterMessage="you should %s use this project."
ItemName=""
PickupMessage="he said %s"
UseFailureLevelMessage="You must order this product.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="learn"

[Mercenary.Skin_CyanB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="necessary %s use this product."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="review"

[Mercenary.Skin_CyanC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="you must %s through this article."
ItemName=""
PickupMessage="You know %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="General"

[Mercenary.Skin_CyanD UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="You are %s this article."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must have at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="All"

[Mercenary.Skin_CyanE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 is closed %s1"
UseFailureCharacterMessage="This must be the case. %s Use this product."
ItemName=""
PickupMessage="Close to you %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="complete"

[Mercenary.Skin_CyanF UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="you must %s using it."
ItemName=""
PickupMessage="They agreed %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="additional"

[Mercenary.Skin_CyanG UsableCustomizationItemDefinition]
ItemCardTopStatString="%sday 2 %s1"
UseFailureCharacterMessage="This is how it should be. %s Use this article."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You must have at least %d to use this item.."
UseFailureConstraintsMessage="This item is not allowed.."
NoManufacturerName="Normal"

[Mercenary.Skin_CyanH UsableCustomizationItemDefinition]
ItemCardTopStatString="%sMay 2 %s1"
UseFailureCharacterMessage="You have to do it %s According to this article."
ItemName=""
PickupMessage="You choose it %s"
UseFailureLevelMessage="You must be %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="from everyone"

[Mercenary.Skin_DahlA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="You have to do it. %s Please use this article.."
ItemName=""
PickupMessage="do you have %s"
UseFailureLevelMessage="You must be sure to order this item."
UseFailureConstraintsMessage="This product is missing.."
NoManufacturerName="together"

[Mercenary.Skin_DahlB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 is disabled %s1"
UseFailureCharacterMessage="You should %s Use this article.."
ItemName=""
PickupMessage="It's up to you. %s"
UseFailureLevelMessage="You need level %d to use this feature."
UseFailureConstraintsMessage="There is no."
NoManufacturerName="analysis"

[Mercenary.Skin_DahlC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFor two days %s1"
UseFailureCharacterMessage="we should %s Use of this product."
ItemName=""
PickupMessage="close to you %s"
UseFailureLevelMessage="This method requires at least %d."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Pledge of Allegiance"

[Mercenary.Skin_DigitalEd UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 discount vouchers %s1"
UseFailureCharacterMessage="it has to be you %s use this project."
ItemName=""
PickupMessage="Now I'm finally born %s"
UseFailureLevelMessage="You must have at least %d level to use this item."
UseFailureConstraintsMessage="This product is no longer available."
NoManufacturerName="skills"

[Mercenary.Skin_Gearbox UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="I want to ... %s To use this tool:."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d old to use this feature."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="The law"

[Mercenary.Skin_GrayA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="Of course. %s Use this.."
ItemName=""
PickupMessage="It's up to you %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Often"

[Mercenary.Skin_GreenA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="It should %s How to take advantage of it.."
ItemName=""
PickupMessage="get %s"
UseFailureLevelMessage="You must be %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="In general"

[Mercenary.Skin_GreenB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="We must %s Use this."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You need at least %d to order this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Permanently"

[Mercenary.Skin_GreenC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 seconds %s1"
UseFailureCharacterMessage="Should %s Use this article.."
ItemName=""
PickupMessage="close to you %s"
UseFailureLevelMessage="You must be at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="the head"

[Mercenary.Skin_GreenD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you should %s Use this."
ItemName=""
PickupMessage="You beat him %s"
UseFailureLevelMessage="You must be at %d level to use this tool.."
UseFailureConstraintsMessage="This is unacceptable.."
NoManufacturerName="General"

[Mercenary.Skin_GreenE UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2* %s1"
UseFailureCharacterMessage="You have to try it %s To use this article."
ItemName=""
PickupMessage="was %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="general"

[Mercenary.Skin_GreenF UsableCustomizationItemDefinition]
ItemCardTopStatString="%sin 2 %s1"
UseFailureCharacterMessage="you must %s Use this item.."
ItemName=""
PickupMessage="you will be fine %s"
UseFailureLevelMessage="At least %d must be set to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="it's normal"

[Mercenary.Skin_GreenG UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="That's how it should be. %s To use the device."
ItemName=""
PickupMessage="He is there %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This item is not allowed."
NoManufacturerName="normal"

[Mercenary.Skin_GreenH UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You will be perfect %s You like it."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You must reach at least %d level before you can use this item.."
UseFailureConstraintsMessage="You can't use it this year.."
NoManufacturerName="Review"

[Mercenary.Skin_HyperionA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sOf 2 %s1"
UseFailureCharacterMessage="Yes of course %s Use this code."
ItemName=""
PickupMessage="After that %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Almost"

[Mercenary.Skin_HyperionB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2z %s1"
UseFailureCharacterMessage="He will come to you. %s Use it."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="legal"

[Mercenary.Skin_HyperionC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="you want perfection %s use this project."
ItemName=""
PickupMessage="Near you %s"
UseFailureLevelMessage="You must be at level %d to use this feature."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="And connect"

[Mercenary.Skin_JakobsA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s1 of 1 %s1"
UseFailureCharacterMessage="You should %s Use this article."
ItemName=""
PickupMessage="zero %s"
UseFailureLevelMessage="You must have at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Having sex."

[Mercenary.Skin_JakobsB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 to the %s1"
UseFailureCharacterMessage="you will be full %s I like these."
ItemName=""
PickupMessage="You did it %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You may not use this item."
NoManufacturerName="ordinary"

[Mercenary.Skin_JakobsC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="you have to do this %s With the help of this resource."
ItemName=""
PickupMessage="what do you want %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="together"

[Mercenary.Skin_MaliwanA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="That's how it should be %s Please use this tool."
ItemName=""
PickupMessage="They are in it %s"
UseFailureLevelMessage="You must have at least %d to use this function."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="mostly"

[Mercenary.Skin_MaliwanB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 There is nothing. %s1"
UseFailureCharacterMessage="That should be it. %s Use this article.."
ItemName=""
PickupMessage="Whatever it is %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="fair"

[Mercenary.Skin_MaliwanC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sat 2 %s1"
UseFailureCharacterMessage="You should %s Use this article.."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d to use this item.."
UseFailureConstraintsMessage="This number is not valid."
NoManufacturerName="Justice"

[Mercenary.Skin_Minecraft UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="debt %s Using this."
ItemName=""
PickupMessage="Understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can not use it.."
NoManufacturerName="sharing"

[Mercenary.Skin_OrangeA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 lines %s1"
UseFailureCharacterMessage="you must be sure %s Using this feature."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="High standards"

[Mercenary.Skin_OrangeB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="It should be. %s to use it."
ItemName=""
PickupMessage="inn %s"
UseFailureLevelMessage="You need at least %d before you can use this."
UseFailureConstraintsMessage="You must not use this product.."
NoManufacturerName="only"

[Mercenary.Skin_OrangeC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sChapter 2 %s1"
UseFailureCharacterMessage="let me do it %s Use this article."
ItemName=""
PickupMessage="Do you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="All in all"

[Mercenary.Skin_OrangeD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="he must do %s Use this item."
ItemName=""
PickupMessage="you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="normal"

[Mercenary.Skin_OrangeE UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="you too %s Use this article.."
ItemName=""
PickupMessage="Are you understanding? %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Almost"

[Mercenary.Skin_OrangeF UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 you %s1"
UseFailureCharacterMessage="you should %s use."
ItemName=""
PickupMessage="This is your job. %s"
UseFailureLevelMessage="You must have at least %d level to use this item.."
UseFailureConstraintsMessage="You may not use this product."
NoManufacturerName="general"

[Mercenary.Skin_OrangeG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you have to do this %s use this."
ItemName=""
PickupMessage="Baby %s"
UseFailureLevelMessage="You need %d or higher to use this feature.."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="in common"

[Mercenary.Skin_OrangeH UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2:00 p.m. %s1"
UseFailureCharacterMessage="You have to %s use this item."
ItemName=""
PickupMessage="Now she is finally giving birth %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You may not use this product."
NoManufacturerName="common"

[Mercenary.Skin_PinkA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIt starts at 2 o'clock %s1"
UseFailureCharacterMessage="Course is %s Use this item."
ItemName=""
PickupMessage="you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This product cannot be used."
NoManufacturerName="Resume"

[Mercenary.Skin_PinkB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="need %s Use this product."
ItemName=""
PickupMessage="let him know %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Usually"

[Mercenary.Skin_PinkC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 units %s1"
UseFailureCharacterMessage="You have to do it %s use this project."
ItemName=""
PickupMessage="Explore %s"
UseFailureLevelMessage="You need at least %d to use this feature."
UseFailureConstraintsMessage="This item cannot be used.."
NoManufacturerName="In general |"

[Mercenary.Skin_PinkD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 in total %s1"
UseFailureCharacterMessage="we have to %s Use this article."
ItemName=""
PickupMessage="perfect %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="General"

[Mercenary.Skin_PurpleA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 for you %s1"
UseFailureCharacterMessage="So you should %s With the help of this article."
ItemName=""
PickupMessage="close to you %s"
UseFailureLevelMessage="You need %d level to use this feature.."
UseFailureConstraintsMessage="You should not use this product."
NoManufacturerName="they study"

[Mercenary.Skin_PurpleB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 no %s1"
UseFailureCharacterMessage="I am yours %s write that."
ItemName=""
PickupMessage="close to you %s"
UseFailureLevelMessage="You must be at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="often"

[Mercenary.Skin_PurpleC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sAnd %s1"
UseFailureCharacterMessage="Do you need %s To use this tool."
ItemName=""
PickupMessage="do you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="general"

[Mercenary.Skin_PurpleD UsableCustomizationItemDefinition]
ItemCardTopStatString="%sMonday %s1"
UseFailureCharacterMessage="you are mine %s use it."
ItemName=""
PickupMessage="You are rich %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This item does not exist.."
NoManufacturerName="How"

[Mercenary.Skin_RedA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIn 2 %s1"
UseFailureCharacterMessage="things to be done %s Please use this article.."
ItemName=""
PickupMessage="You know %s"
UseFailureLevelMessage="You must be %d level to use this feature.."
UseFailureConstraintsMessage="This article is not available."
NoManufacturerName="Eventually"

[Mercenary.Skin_RedB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sDay 2 %s1"
UseFailureCharacterMessage="Must be specific. %s Use this item.."
ItemName=""
PickupMessage="Do you have one? %s"
UseFailureLevelMessage="You need at least %d to use this item."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="General"

[Mercenary.Skin_RedC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="you have to do it %s Try this."
ItemName=""
PickupMessage="is that you %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="to"

[Mercenary.Skin_RedD UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="You are here %s Using it.."
ItemName=""
PickupMessage="Mixed up %s"
UseFailureLevelMessage="You must have %d level to use this feature."
UseFailureConstraintsMessage="This product is no longer available.."
NoManufacturerName="Abstract"

[Mercenary.Skin_RedE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="you can do it %s This topic."
ItemName=""
PickupMessage="You already are %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="generally"

[Mercenary.Skin_RedF UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="I wanted %s If you use this feature."
ItemName=""
PickupMessage="He is %s"
UseFailureLevelMessage="You must be at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="information"

[Mercenary.Skin_RedG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="Desire %s Use this resource."
ItemName=""
PickupMessage="Have %s"
UseFailureLevelMessage="You must be at least %d to use this item.."
UseFailureConstraintsMessage="This cannot be used."
NoManufacturerName="acting."

[Mercenary.Skin_RedH UsableCustomizationItemDefinition]
ItemCardTopStatString="%sat 2 %s1"
UseFailureCharacterMessage="you need to %s Using this sheet."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must have %d level to use this feature.."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="Life"

[Mercenary.Skin_TedioreA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="occupation? %s Use this article."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be level %d or higher to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="To share"

[Mercenary.Skin_TedioreB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2:00 %s1"
UseFailureCharacterMessage="Of course %s Using this tool."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This number is not available."
NoManufacturerName="There is nothing"

[Mercenary.Skin_TedioreC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 yes %s1"
UseFailureCharacterMessage="It should be so %s Do not use this item.."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be %d level to use this feature."
UseFailureConstraintsMessage="This article was not found.."
NoManufacturerName="General"

[Mercenary.Skin_TorgueA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sin the 2nd %s1"
UseFailureCharacterMessage="It should be. %s To use this item."
ItemName=""
PickupMessage="you are inside %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="personal"

[Mercenary.Skin_TorgueB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 places %s1"
UseFailureCharacterMessage="It should be %s Use this.."
ItemName=""
PickupMessage="for you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You may not use this item."
NoManufacturerName="customized"

[Mercenary.Skin_TorgueC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="need you %s Use this item."
ItemName=""
PickupMessage="what do you have %s"
UseFailureLevelMessage="You will love this episode at least 100%.."
UseFailureConstraintsMessage="I can't use it this year.."
NoManufacturerName="in general"

[Mercenary.Skin_VladofA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sBoth %s1"
UseFailureCharacterMessage="Well, no. %s Use this item.."
ItemName=""
PickupMessage="are you here %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="This is not a product."
NoManufacturerName="overall"

[Mercenary.Skin_VladofB UsableCustomizationItemDefinition]
ItemCardTopStatString="%stwo %s1"
UseFailureCharacterMessage="what do you want %s Use this program."
ItemName=""
PickupMessage="you say %s"
UseFailureLevelMessage="You must have at least %d to use this item.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="In general"

[Mercenary.Skin_VladofC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="You should do the same %s Use this article."
ItemName=""
PickupMessage="But next to you. %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="The quality"

[Mercenary.Skin_WhiteA UsableCustomizationItemDefinition]
ItemCardTopStatString="%stwo/ %s1"
UseFailureCharacterMessage="they have %s use this."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least level %d to use this feature.."
UseFailureConstraintsMessage="This is impossible."
NoManufacturerName="color"

[Mercenary.Skin_YellowA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 and %s1"
UseFailureCharacterMessage="EXACTLY %s Use that to your advantage."
ItemName=""
PickupMessage="near you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This number is not available.."
NoManufacturerName="this is normal"

[Mercenary.Skin_YellowB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 from there %s1"
UseFailureCharacterMessage="It has to be done %s Use this article.."
ItemName=""
PickupMessage="She has %s"
UseFailureLevelMessage="This item must be used to at least 100% level.."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="is correct"

[Mercenary.Skin_YellowC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2* sons %s1"
UseFailureCharacterMessage="need %s Use this item."
ItemName=""
PickupMessage="near you %s"
UseFailureLevelMessage="You must have at least %d to use it."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="In general, everything"

[Mercenary.Skin_YellowD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="He has %s Use this article."
ItemName=""
PickupMessage="Voting continues %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This is no longer available."
NoManufacturerName="The next one"

[Mercenary.Skin_YellowE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 Nothing. %s1"
UseFailureCharacterMessage="You must %s Use this article.."
ItemName=""
PickupMessage="You understand %s"
UseFailureLevelMessage="You must be level %d to use this feature.."
UseFailureConstraintsMessage="You can not use this number.."
NoManufacturerName="This is normal"

[Mercenary.Skin_YellowF UsableCustomizationItemDefinition]
ItemCardTopStatString="%sdouble discount %s1"
UseFailureCharacterMessage="can you %s With the help of these things."
ItemName=""
PickupMessage="he said %s"
UseFailureLevelMessage="You must have at least %d to use it.."
UseFailureConstraintsMessage="this is not allowed."
NoManufacturerName="shared"

[Mercenary.Skin_YellowG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="This should be %s Use this article."
ItemName=""
PickupMessage="He's into you %s"
UseFailureLevelMessage="You must be in %d mode to use this tool."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="no way"

[Mercenary.Skin_YellowH UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="you must %s Use it.."
ItemName=""
PickupMessage="you are? %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="as usually"

